/* Undo label */
"Restore Layer" = "Ebene wiederherstellen";

/* Undo label */
"Restore Layer as Backup Layer" = "Ebene als Backup-Ebene wiederherstellen";

/* Undo label */
"Restore Layer as Background" = "Ebene als Hintergrund wiederherstellen";
